[
  {
    "document_summary": {
      "title": "12월_동시만기,_금융투자_매물_부담_20231214_유안타증권.pdf",
      "date": "2023-12-14",
      "Link": "https://file.myasset.com/sitemanager/upload/2023/1213/204415/20231213204415330_0_ko.pdf",
      "content": "이 텍스트는 유안타증권의 유관한 연구 보고서로, KOSPI200 선물 시장에 대한 정보를 제공합니다. 이 보고서는 주요 금융지주사와 카카오, CJ, CJ제일제당 등의 배당 기준일이 내년으로 변경되었지만, 대부분의 회사들이 여전히 연말을 배당 기준일로 공시하고 있다는 사실을 언급합니다. 또한, KOSPI200 선물의 이론 스프레드와 시장 스프레드에 대한 정보를 제공하며, 이론 스프레드가 적정 이론가에 도달하고 시장 스프레드가 적정 이론가에 수렴하고 있다는 사실을 언급합니다. 또한, KOSPI200 선물 관련 매물 부담과 차익 관련 프로그램 매수세에 대한 정보를 제공하며, 만기 수급 부담이 증가하고 있다는 사실을 언급합니다.\n\n이 텍스트는 다음과 같은 질문에 대답할 수 있습니다:\n- KOSPI200 선물 시장에서 주요 금융지주사와 기타 회사들의 배당 기준일은 어떻게 변경되었는가?\n- KOSPI200 선물의 이론 스프레드와 시장 스프레드는 어떤 수준에 있는가?\n- KOSPI200 선물 관련 매물 부담과 차익 관련 프로그램 매수세는 어떻게 변화하고 있는가?\n- KOSPI200 선물 시장에서 만기 수급 부담은 어떻게 변화하고 있는가?"
    }
  },
  {
    "document_summary": {
      "title": "Daily_Closing_Brief_(23.12.13)_20231214_유안타증권.pdf",
      "date": "2023-12-14",
      "Link": "https://file.myasset.com/sitemanager/upload/2023/1213/164933/20231213164933463_0_ko.pdf",
      "content": "The provided text is about the daily closing brief of the equity market. It provides information on the performance of the KOSPI and KOSDAQ indices, as well as other Asian markets. It also mentions the performance of specific sectors and companies within the Korean market. \n\nSome of the questions that this text can answer include:\n- What was the performance of the KOSPI and KOSDAQ indices?\n- How did other Asian markets perform?\n- Which sectors and companies showed positive or negative performance?\n- What factors influenced the market's performance?\n- What is the outlook for the market?"
    }
  },
  {
    "document_summary": {
      "title": "Daily_Closing_Brief_(23.12.14)_20231214_유안타증권.pdf",
      "date": "2023-12-14",
      "Link": "https://file.myasset.com/sitemanager/upload/2023/1214/163416/20231214163416020_0_ko.pdf",
      "content": "이 텍스트는 투자전략팀의 Equity Market Analyst인 강대석이 작성한 일일 종가 브리프입니다. 이 텍스트는 한국 주식시장에 대한 정보를 제공하고 있습니다. 주요 내용은 다음과 같습니다:\n\n- KOSPI 지수와 KOSDAQ 지수의 상승: KOSPI는 미국 FOMC 결과를 긍정적으로 반영하여 1.3% 상승한 2,544.2pt로 마감되었고, KOSDAQ도 1.4% 상승한 840.6pt로 마감되었습니다.\n- 국제 증시 동향: 일본과 중국 증시는 소폭 부진한 반면, 대만과 홍콩 증시는 상승했습니다.\n- 미국 FOMC 결과의 영향: 미국 FOMC가 예상보다 비둘기적인 결과로 끝나면서 국내증시에도 긍정적인 영향을 미쳤습니다. 미국 금리 하락과 달러 약세로 인해 국고채 금리가 급락하고, 원/달러 환율은 1,295.45원/달러로 하락했습니다.\n- 대형주 중심의 강세: 대형주뿐 아니라 반도체, 2차전지, 인터넷/게임, 금융, 화학, 기계 등 다양한 업종들이 강세를 보였습니다. SK하이닉스가 LG엔솔을 제치고 시가총액 2위를 탈환했습니다.\n- 선물옵션 동시만기일: 선물옵션 동시만기일로 인해 장 막판 동시호가에 변동성이 발생했습니다. 외국인 거래소 기준 현선물에 약 1조원 순매수가 유입되었고, 기관 투자자는 KOSPI 현물을 약 6900억원 순매수했으나 개인투자자는 약 1.3조원 순매도했습니다.\n- 시장의 금리 인하 기대와 증시 상승 탄력: 아시아 증시에서는 미국채 10년물이 4%를 하회하는 등 시장의 금리 인하 기대가 가속화되었지만, 증시 상승 탄력은 다소 둔화되었습니다. 비용부담 완화가 실적 개선을 의미하지는 않기 때문에 시장 관심은 다시 '증익'으로 이동할 것으로 예상됩니다.\n- 내년 영업이익 기대가 상향된 업종에 관심: 12월 들어 내년 영업이익 기대가 상향되고 있는 헬스케어, 건설, 상사/자본재 등 업종에 관심이 집중될 것으로 예상됩니다.\n\n이 텍스트는 다음과 같은 질문에 대답할 수 있습니다:\n- 한국 주식시장의 일일 종가 동향은 어떠한가요?\n- 미국 FOMC 결과가 한국 주식시장에 어떠한 영향을 미쳤나요?\n- 어떤 업종들이 강세를 보였고, 어떤 종목들이 시가총액 상위에 있는지 알 수 있나요?\n- 선물옵션 동시만기일에 어떤 변동성이 발생했나요?\n- 시장의 금리 인하 기대와 증시 상승 탄력에 대해 어떤 정보를 알 수 있나요?\n- 내년 영업이익 기대가 상향된 업종은 어떤 업종들인가요?"
    }
  },
  {
    "document_summary": {
      "title": "Daily_Opening_Brief_(23.12.14)_20231214_유안타증권.pdf",
      "date": "2023-12-14",
      "Link": "https://file.myasset.com/sitemanager/upload/2023/1214/071732/20231214071732740_0_ko.pdf",
      "content": "이 문서는 투자전략팀의 일일 개장 브리프로, 글로벌 증시 동향과 주요 마켓 및 특징주에 대한 정보를 제공하고 있습니다. 이 문서는 미국 증시와 중국 증시에 대한 정보를 다루고 있으며, 미국 증시에서는 다우, S&P, 나스닥 지수의 상승률과 파월 의장의 금리 인하 시사 발언에 대한 내용이 포함되어 있습니다. 또한, 중국 증시에서는 상해종합 지수와 선전 지수의 하락에 대한 이유와 경제회복 중점 과제에 대한 내용이 포함되어 있습니다.\n\n이 문서는 다음과 같은 질문에 대한 답을 제공할 수 있습니다:\n- 미국 증시에서 파월 의장의 금리 인하 시사 발언에 따른 증시의 변동성은 어떻게 되었는가?\n- 중국 증시에서 경제회복 중점 과제에 대한 실망감이 어떻게 투자자들에게 영향을 미쳤는가?\n- 미국 연준 위원들의 금리 전망은 어떻게 되는가?\n- 테슬라의 오토파일럿 소프트웨어 결함에 따른 리콜 대상 모델과 리콜 수량은 어떻게 되는가?"
    }
  },
  {
    "document_summary": {
      "title": "The_change_has_begun!_20231214_유안타증권.pdf",
      "date": "2023-12-14",
      "Link": "https://file.myasset.com/sitemanager/upload/2023/1213/153803/20231213153803227_0_ko.pdf",
      "content": "이 텍스트는 주식회사 커넥트웨이브에 대한 정보를 제공하고 있습니다. 주가, 시가총액, 주요주주, 주가수익률 등의 정보가 포함되어 있습니다. 또한, 이커머스 밸류체인 서비스와 AI 기술에 대한 설명도 포함되어 있습니다.\n\n이 텍스트는 다음과 같은 질문에 대답할 수 있습니다:\n1. 커넥트웨이브의 현재 주가는 얼마인가요?\n2. 커넥트웨이브의 시가총액은 얼마인가요?\n3. 커넥트웨이브의 주요주주는 누구인가요?\n4. 커넥트웨이브의 주가수익률은 어떻게 변화하고 있나요?\n5. 커넥트웨이브는 어떤 서비스를 제공하고 있나요?\n6. 커넥트웨이브는 AI 기술을 어떻게 활용하고 있나요?\n7. 커넥트웨이브의 재무정보는 어떻게 되나요?\n\n이 텍스트는 한국어로 작성되어 있습니다."
    }
  },
  {
    "document_summary": {
      "title": "Yuanta_Daily_Market_View_(23.12.14)_20231214_유안타증권.pdf",
      "date": "2023-12-14",
      "Link": "https://file.myasset.com/sitemanager/upload/2023/1214/081955/20231214081955903_0_ko.pdf",
      "content": "The provided text is about the stock market and investment strategies. It provides information on the stock market indices such as KOSPI, KOSDAQ, and international indices like the Shanghai and Shenzhen indices. It also mentions the closing prices, percentage change, trading volume, and market capitalization of these indices. Additionally, it includes analysis of the Asian industry and recommended stocks in Taiwan, China, Hong Kong, and Vietnam.\n\nSome of the questions that this text can answer include:\n- What are the current stock market indices in Korea and internationally?\n- What were the closing prices and percentage change of these indices?\n- What is the trading volume and market capitalization of these indices?\n- What is the analysis of the Asian industry, specifically the semiconductor industry in Taiwan?\n- What are the recommended stocks in Taiwan, China, Hong Kong, and Vietnam?"
    }
  },
  {
    "document_summary": {
      "title": "Yuanta_Morning_Snapshot_(2023.12.14)_20231214_유안타증권.pdf",
      "date": "2023-12-14",
      "Link": "https://file.myasset.com/sitemanager/upload/2023/1214/07241050/231214_YUANTA_Morning_Snapshot.pdf",
      "content": "The provided text is about the global market trends and financial information, specifically focusing on the performance of various stock indices, commodities, bond yields, currency exchange rates, and futures market trends. It includes information on the performance of stock indices like the DOW, NASDAQ, and S&P 500, as well as global markets like the UK, Germany, Japan, Taiwan, Hong Kong, and India. It also provides information on the performance of commodities like gold, silver, oil, and natural gas. Additionally, it includes information on bond yields, currency exchange rates, and futures market trends.\n\nSome of the questions that this text can answer include:\n- What were the percentage changes in the global stock markets in the past day, 5 days, and 1 month?\n- What were the percentage changes in the prices of commodities like gold, silver, oil, and natural gas?\n- What were the bond yields for countries like Italy, Spain, and Brazil?\n- What were the exchange rates for currencies like the US dollar, euro, and yuan?\n\nThe provided text also includes information specifically about the financial market in Korea, focusing on the performance of the KOSPI and KOSDAQ indices, as well as the news and events related to the Korean economy and industries. It also includes information on the exchange rates, bond yields, and futures trading.\n\nSome of the questions that this text can answer specifically about Korea include:\n- What is the current performance of the KOSPI and KOSDAQ indices?\n- Which companies or sectors are driving the market growth in Korea?\n- What are the recent news and events impacting the Korean economy?\n- How are the exchange rates and bond yields changing in Korea?\n- What is the trading activity in the futures market in Korea?"
    }
  },
  {
    "document_summary": {
      "title": "[ConnectWave]_The_change_has_begun!_20231214_유안타증권.pdf",
      "date": "2023-12-14",
      "Link": "https://file.myasset.com/sitemanager/upload/2023/1214/131510/20231214131510070_0_en.pdf",
      "content": "The provided text is about Connect Wave, a company that provides services across the e-commerce value chain. It discusses the company's divisions, including data commerce, e-commerce solutions, and cross-border commerce. The text also mentions the development of a private language model called PLAi and the expected effects of adopting PLAi on the company's business platforms. Additionally, it provides information about the company's stock performance and financial forecasts.\n\nSome questions that this text can answer include:\n- What services does Connect Wave provide in the e-commerce industry?\n- What are the potential benefits of adopting the private language model PLAi?\n- How has Connect Wave's stock performed in the past?\n- What are the company's financial forecasts for the future?"
    }
  },
  {
    "document_summary": {
      "title": "[Market_strategy]_Focus_moving_to_economic_conditions_20231214_유안타증권.pdf",
      "date": "2023-12-14",
      "Link": "https://file.myasset.com/sitemanager/upload/2023/1214/14242735/231214_Market strategy_final.pdf",
      "content": "The provided text is about the current state of US inflation and its impact on the economy. It discusses how the US CPI is slowing down, with growth slowing slightly in November compared to October. The text also mentions that core service inflation, which had been slowing for nine straight months, saw a slight increase in November. Despite some factors impeding a clear decrease in inflation, the overall downtrend is expected to continue. The text also mentions that pressure from inflation is easing, but expectations are falling. It highlights that one-year expected inflation fell in November and concerns about economic conditions are increasing. The text can answer questions such as the current state of US inflation, the factors influencing inflation, and the expectations and concerns of consumers and businesses regarding inflation and economic conditions."
    }
  },
  {
    "document_summary": {
      "title": "[유안타_Credit]_채권_Daily_(12.14)_20231214_유안타증권.pdf",
      "date": "2023-12-14",
      "Link": "https://file.myasset.com/sitemanager/upload/2023/1214/071748/20231214071748920_0_ko.pdf",
      "content": "The provided text is about various financial information related to bonds and credit ratings. It includes data on government bond rates, bond spreads, and credit ratings of different companies. The text also mentions specific companies such as SK Advanced and Hyundai Motor, and provides information on their credit ratings and financial performance. \n\nSome of the questions that this text can answer include:\n- What are the current government bond rates?\n- How have bond spreads changed over time?\n- What is the credit rating of SK Advanced and Hyundai Motor?\n- What is the financial performance of SK Advanced and Hyundai Motor?\n- What are the future prospects for the telecommunications industry?\n- How much company bonds have been issued by Posco Future M?\n- What is the credit rating and outlook for Hyundai Motor?"
    }
  },
  {
    "document_summary": {
      "title": "경기로_이동하는_시선_20231214_유안타증권.pdf",
      "date": "2023-12-14",
      "Link": "https://file.myasset.com/sitemanager/upload/2023/1213/175907/20231213175907410_0_ko.pdf",
      "content": "이 문서는 유안타증권의 경제학자인 김호정의 연구 결과를 담고 있습니다. 이 문서는 주로 미국의 소비자 물가지수(CPI)와 주택 임대 가격 상승률에 대한 정보를 다루고 있습니다. 또한, 뉴욕의 기대 인플레이션과 소기업 심리에 대한 정보도 포함되어 있습니다. 이 문서는 미국의 물가 동향과 경기 전망에 대한 정보를 제공하며, 향후 경제 상황에 대한 질문에 답을 제공할 수 있습니다. 예를 들어, 미국의 물가가 어떻게 변화하고 있는지, 주택 임대 가격이 안정되고 있는지, 경기 전망이 어떠한지 등에 대한 질문에 이 문서는 답을 제공할 수 있습니다."
    }
  },
  {
    "document_summary": {
      "title": "주식시장지표_(23.12.14)_20231214_유안타증권.pdf",
      "date": "2023-12-14",
      "Link": "https://file.myasset.com/sitemanager/upload/2023/1214/071607/20231214071607700_0_ko.pdf",
      "content": "The provided text is about the major indicators of the Korean stock market, specifically the KOSPI and KOSDAQ indices. It includes information such as the stock prices, market capitalization, moving averages, trading volume, and various other indicators for different dates. \n\nSome of the questions that this text can answer include:\n- What were the stock prices and percentage changes for KOSPI and KOSDAQ on different dates?\n- What were the market capitalization and trading volume for KOSPI and KOSDAQ on different dates?\n- What were the moving averages and disparity indexes for KOSPI and KOSDAQ on different dates?\n- What were the investor sentiment indicators, such as the investment psychology line and VR (volume ratio), for KOSPI and KOSDAQ on different dates?"
    }
  },
  {
    "document_summary": {
      "title": "파생_만기_장_중_코멘트(23.12.14)_20231214_유안타증권.pdf",
      "date": "2023-12-14",
      "Link": "https://file.myasset.com/sitemanager/upload/2023/1214/142431/20231214142431923_0_ko.pdf",
      "content": "이 텍스트는 파생 상품 분석가인 정인지의 코멘트를 담고 있습니다. 이 코멘트는 2023년 12월 14일에 작성되었으며, 금융투자와 연기금의 만기 장 중 매물 부담 전망에 대해 다루고 있습니다. 금융투자의 경우 KOSPI200 선물과 주식 선물에 대한 매물 출회 예상이 있으며, 연기금은 주식 선물 관련 매물 출회 전망이 있습니다. 이 자료는 투자자의 투자 판단을 참고할 수 있는 정보를 제공하기 위해 작성된 것이며, 당사와 금융투자분석사는 그 정확성이나 완전성을 보장할 수 없습니다. 이 텍스트는 다음과 같은 질문에 대답할 수 있습니다:\n- 금융투자와 연기금은 어떤 매물 부담을 예상하고 있을까요?\n- 금융투자의 주식 선물과 KOSPI200 선물에 대한 매물 출회 예상은 어떻게 되나요?\n- 연기금은 어떤 주식 선물 관련 매물 출회 전망을 가지고 있나요?"
    }
  },
  {
    "document_summary": {
      "title": "확대되는_영역,_부각될_경쟁력_20231214_유안타증권.pdf",
      "date": "2023-12-14",
      "Link": "https://file.myasset.com/sitemanager/upload/2023/1213/153710/20231213153710737_0_ko.pdf",
      "content": "이 문서는 파인엠텍에 대한 정보를 제공하고 있습니다. 파인엠텍은 폴더블 스마트폰 시장 성장과 공급처 다변화에 따른 수혜가 예상된다고 언급되었습니다. 또한, EV 모듈 하우징 생산이 시작되었으며, 추가적인 Capex 투자로 인해 매출이 발생할 것으로 기대된다고 언급되었습니다.\n\n이 텍스트는 파인엠텍의 현재 주가, 시가총액, 외인지분율, 배당수익률 등의 숫자 정보를 제공하고 있습니다. 또한, 주가수익률과 관련된 1개월, 3개월, 12개월의 상대 및 절대 수치도 제공되었습니다.\n\n이 텍스트는 다음과 같은 질문에 대한 답을 제공할 수 있습니다:\n- 파인엠텍의 현재 주가는 얼마인가요?\n- 파인엠텍의 시가총액은 얼마인가요?\n- 파인엠텍의 외인지분율은 얼마인가요?\n- 파인엠텍의 배당수익률은 얼마인가요?\n- 파인엠텍의 주가수익률은 어떻게 변화하고 있나요?\n- 파인엠텍은 어떤 제품을 생산하고 있나요?\n- 파인엠텍은 어떤 시장에서 경쟁력을 갖고 있나요?\n- 파인엠텍의 매출과 이익은 어떻게 예상되고 있나요?\n- 파인엠텍의 가치평가 지표는 어떻게 되나요?"
    }
  }
]