[
  {
    "title": "Daily_Opening_Brief_(23.12.18)_2023-12-18_유안타증권.pdf",
    "Date": "2023-12-18",
    "Link": "https://file.myasset.com/sitemanager/upload/2023/1218/080720/20231218080720377_0_ko.pdf",
    "content": "이 문서는 글로벌 주식 시장 동향과 관련된 정보를 제공하고 있습니다. 주요한 내용으로는 미국과 중국의 주식 시장의 움직임과 관련된 정보가 포함되어 있습니다. 이 문서는 다음과 같은 질문에 대한 답을 제공할 수 있습니다:\n- 미국 주식 시장의 최근 동향은 어떠한가요?\n- 중국 주식 시장은 어떻게 움직였나요?\n- 중국의 게임 업계에서는 어떤 신기술이 활용되고 있나요?\n- 애플과 코렐리움 사이의 소송은 어떻게 해결되었나요?"
  },
  {
    "title": "Weekly_Hot_Stocks_-_고려아연,_삼성바이오로직스,_테크윙_2023-12-18_유안타증권.pdf",
    "Date": "2023-12-18",
    "Link": "https://file.myasset.com/sitemanager/upload/2023/1218/075623/20231218075623153_0_ko.pdf",
    "content": "이 자료는 유안타증권에서 작성된 주식 관련 정보를 제공하는 참고 자료입니다. 이 자료는 투자자의 투자를 권유하기 위해 작성된 것이 아니며, 투자자의 투자판단에 참고할 수 있는 정보를 제공하기 위해 작성되었습니다. 자료에는 고려아연, 삼성바이오로직스, 테크윙에 대한 예상 매출액, 영업이익, 지배순이익, PER, PBR, EV/EBITDA, ROE 등의 정보가 포함되어 있습니다. 이 자료를 통해 투자자는 해당 기업들의 재무 상태와 성장 전망에 대한 정보를 파악할 수 있습니다. 이 자료는 투자자의 투자 결정에 도움을 줄 수 있으며, 투자자의 판단과 책임하에 투자를 진행해야 합니다. 이 자료는 무단 복제, 전송, 인용, 배포가 금지되어 있습니다. 이 자료를 통해 다음과 같은 질문에 대답할 수 있습니다: 고려아연, 삼성바이오로직스, 테크윙의 재무 상태는 어떠한가? 이 기업들의 성장 전망은 어떠한가? 이 기업들의 주가는 어떠한가?"
  },
  {
    "title": "Yuanta_Daily_Market_View_(23.12.18)_2023-12-18_유안타증권.pdf",
    "Date": "2023-12-18",
    "Link": "https://file.myasset.com/sitemanager/upload/2023/1218/081626/20231218081626943_0_ko.pdf",
    "content": "이 문서는 2023년 12월 18일의 주식시장 투자전략, 금리와 심리와 소비, 일일 추천종목, 주식시장 지표, 선물옵션시장 지표, 글로벌 시장 지표 등에 대한 정보를 제공합니다. 또한 KOSPI, KOSDAQ, 가권지수, 상해지수, 심천지수 등의 주요 지수에 대한 정보도 포함되어 있습니다. 이 문서는 주식시장에 관심이 있는 사람들에게 유용한 정보를 제공하며, 주식 투자 전략을 수립하거나 특정 종목에 대한 정보를 얻는 데 도움이 될 수 있습니다."
  },
  {
    "title": "Yuanta_Morning_Snapshot_(2023.12.18)_2023-12-18_유안타증권.pdf",
    "Date": "2023-12-18",
    "Link": "https://file.myasset.com/sitemanager/upload/2023/1218/07241946/231218_YUANTA_Morning_Snapshot.pdf",
    "content": "이 문서는 글로벌 증시와 환율, 원자재 가격 등에 관한 정보를 제공하는 것으로 보입니다. 주요 지수인 DOW, NASDAQ, S&P 500 등의 전일종가와 변동률, 다양한 국가와 지역의 증시 정보가 포함되어 있습니다. 또한, 환율과 원자재 가격의 변동도 제공됩니다.\n\n이 문서는 다음과 같은 질문에 대한 답을 제공할 수 있습니다:\n- 글로벌 증시의 최신 추이는 어떻게 되는가?\n- 주요 국가와 지역의 증시는 어떤 변동이 있었는가?\n- 환율과 원자재 가격은 어떻게 변동하고 있는가?"
  },
  {
    "title": "[2차전지_weekly]_투자전략서_-_2023_12_18_2023-12-18_유안타증권.pdf",
    "Date": "2023-12-18",
    "Link": "https://file.myasset.com/sitemanager/upload/2023/1218/063521/20231218063521860_0_ko.pdf",
    "content": "이 문서는 2023년 12월 18일에 유안타 리서치에서 작성된 것으로 보입니다. 이 문서는 한국어로 요약되어야 하며, 주어진 정보만을 기반으로 요약해야 합니다. 이 문서는 유안타 리서치가 작성한 리서치 보고서로 추정되며, 어떤 주제에 대한 정보를 담고 있는지 설명하고, 이 문서가 해결할 수 있는 몇 가지 질문에 대해서도 설명해야 합니다."
  },
  {
    "title": "[유안타_Credit]_채권_Daily_(12.18)_2023-12-18_유안타증권.pdf",
    "Date": "2023-12-18",
    "Link": "https://file.myasset.com/sitemanager/upload/2023/1218/072533/20231218072533347_0_ko.pdf",
    "content": "이 텍스트는 국고채와 주요 채권에 대한 금리 정보와 여러 기업들의 자금 조달에 관한 내용을 다루고 있습니다. 이마트가 이마트 24에 1,000억원을 출자할 예정이고, 이마트 24는 신규 출점 확대와 재무 건전성 개선을 위해 자금을 조달할 계획입니다. 또한, 올해 3분기말 이마트 24의 국내 점포 수가 107개 점 증가하여 투자 확대를 이어나간다는 내용도 포함되어 있습니다. 이외에도 KT, CJCGV 등 여러 기업들이 고금리에도 자금을 조달하는 내용과 코리아세븐의 등급 강등에 따른 조달 부담 증가 등이 언급되어 있습니다.\n\n이 텍스트는 다음과 같은 질문에 대한 답을 제공할 수 있습니다:\n- 국고채와 주요 채권의 금리 변동 추이는 어떻게 되는가?\n- 이마트가 이마트 24에 얼마의 자금을 출자할 예정인가?\n- 이마트 24의 국내 점포 수는 어떻게 변화하고 있는가?\n- 여러 기업들이 고금리에도 자금을 조달하는 이유는 무엇인가?\n- 코리아세븐의 등급 강등에 따른 조달 부담은 어떻게 변화하고 있는가?\n- 나이스신용평가가 유통업계의 실적 전망을 어떻게 평가하고 있는가?"
  },
  {
    "title": "금리와_심리와_소비_2023-12-18_유안타증권.pdf",
    "Date": "2023-12-18",
    "Link": "https://file.myasset.com/sitemanager/upload/2023/1216/164032/20231216164032853_0_ko.pdf",
    "content": "이 문서는 2023년 12월 FOMC(Federal Open Market Committee) 회의 결과와 관련된 내용을 다루고 있습니다. FOMC에서는 금리를 동결하는 결정이 내려졌으며, 이는 상대적으로 완화적인 스탠스를 보인 것으로 해석됩니다. 또한 2024년의 금리 점도표에서는 예상보다 빠른 하락이 진행되었으며, 물가에 대한 부담이 덜어지면서 추가적인 긴축 여지가 사라진 것으로 분석됩니다. 이러한 내용은 시장금리와 소비심리의 변동성, 소비와 수요에 대한 우려 등에 대한 질문에 답을 제공할 수 있습니다."
  },
  {
    "title": "내년에도_견조한_이익_성장_기대_2023-12-18_유안타증권.pdf",
    "Date": "2023-12-18",
    "Link": "https://file.myasset.com/sitemanager/upload/2023/1215/155435/20231215155435507_2_ko.pdf",
    "content": "이 문서는 인카금융서비스에 대한 정보를 제공합니다. 주가 정보, 시가총액, 주요 주주 등의 정보와 함께 회사의 성장과 이익에 대한 전망이 제시되어 있습니다. 또한, IFRS17 도입과 함께 신계약이 증가하면서 매출이 크게 성장했고, 영업이익도 안정적인 성장을 보였다는 내용이 포함되어 있습니다. 이 문서는 인카금융서비스에 관심이 있는 사람들에게 회사의 주가 동향, 성장 전망, 이익 예상 등에 대한 정보를 제공할 수 있습니다."
  },
  {
    "title": "상장_GA_2023년_review_[12월_monthly]_2023-12-18_유안타증권.pdf",
    "Date": "2023-12-18",
    "Link": "https://file.myasset.com/sitemanager/upload/2023/1215/155435/20231215155435507_0_ko.pdf",
    "content": "이 문서는 인카금융서비스와 에이플러스에셋이 IFRS17 도입과 함께 신계약을 크게 증가시키면서 비약적인 매출 성장을 달성했다는 내용을 다루고 있습니다. 또한, 이익도 안정적으로 성장하고 있으며, 원수보험사들의 신계약 성장이 지속될 전망이라고 언급하고 있습니다. 이 문서는 다음과 같은 질문에 대답할 수 있습니다:\n- 인카금융서비스와 에이플러스에셋은 어떻게 매출 성장을 달성했는가?\n- 이익은 어떻게 변동하고 있으며, 내년에도 양호할 것으로 예상되는가?\n- 원수보험사들의 신계약 성장은 어떻게 전망되는가?\n- 성장률 둔화에 대한 대비는 필요한가?"
  },
  {
    "title": "생명보험_신계약_회복이_관건_2023-12-18_유안타증권.pdf",
    "Date": "2023-12-18",
    "Link": "https://file.myasset.com/sitemanager/upload/2023/1215/155435/20231215155435507_3_ko.pdf",
    "content": "이 문서는 에이플러스에셋에 대한 정보를 제공합니다. 에이플러스에셋은 생명보험사로서 매출 성장을 달성하였으며, 올해는 생명보험의 신계약 판매에 집중하여 큰 폭의 영업이익 성장을 보였습니다. 하지만 동사는 생명보험 위주의 포트폴리오를 보유하고 있어 성장률 둔화의 영향을 받을 것으로 예상됩니다. 또한 금융감독원의 가이드라인 영향으로 생명보험의 보험료가 감소하고 있으며, 이에 따라 에이플러스에셋도 불리한 상황에 있습니다. 이 문서는 에이플러스에셋의 주가, 시가총액, 주요주주 등의 정보를 제공하며, 에이플러스에셋의 성장 전망과 재무정보도 포함하고 있습니다. 이 문서는 에이플러스에셋에 관심이 있는 사람들에게 유용한 정보를 제공할 수 있습니다. 이 문서는 에이플러스에셋의 성장 전망, 주가 변동성, 주요주주 정보 등에 대한 질문에 답을 제공할 수 있습니다."
  },
  {
    "title": "주식시장지표_(23.12.18)_2023-12-18_유안타증권.pdf",
    "Date": "2023-12-18",
    "Link": "https://file.myasset.com/sitemanager/upload/2023/1218/071929/20231218071929313_0_ko.pdf",
    "content": "이 문서는 2023년 1월 2일부터 2월 18일까지의 유가증권시장과 코스닥 주요지표에 대한 정보를 제공합니다. 이 문서는 주가지표, 이동평균, 이격도, 투자심리선, 거래량지표, 거래대금, VR, ADR, 선물지표 등 다양한 지표를 포함하고 있습니다. 이 문서는 주식 시장에 대한 현재 상황과 동향을 파악하는 데 도움이 될 수 있습니다. 이 문서는 다음과 같은 질문에 대답할 수 있습니다. 유가증권시장과 코스닥 주식 시장의 주가는 어떻게 변동하고 있나요? 이동평균과 이격도는 어떤 의미를 가지고 있나요? 거래량과 거래대금은 어떻게 변화하고 있나요? VR과 ADR은 무엇을 나타내나요? 선물지표는 어떤 정보를 제공하나요?"
  }
]