[
  {
    "title": "12월_동시만기,_금융투자_매물_부담_2023-12-14_유안타증권.pdf",
    "Date": "2023-12-14",
    "Link": "https://file.myasset.com/sitemanager/upload/2023/1213/204415/20231213204415330_0_ko.pdf",
    "content": "이 문서는 유안타증권의 연구 결과를 담고 있습니다. 주요 내용은 다음과 같습니다:\n\n1. 시장 스프레드: 주요 금융지주사와 기업들이 연말 배당 기준일을 내년으로 변경하였으며, 이에 따라 KOSPI200 선물 이론 스프레드가 적정 이론가에 수렴하였습니다.\n\n2. KOSPI200 선물 관련 매물 부담: 11월에 시장 베이시스가 이론 베이시스를 상회하여 차익관련 프로그램 매수세가 유입되었으며, 9월 이후 약 1.9조원의 기록이 있었습니다.\n\n이 문서는 다음과 같은 질문에 대답할 수 있습니다:\n\n- 주요 금융지주사와 기업들이 배당 기준일을 변경한 이유는 무엇인가요?\n- KOSPI200 선물 이론 스프레드가 적정 이론가에 수렴하면 어떤 의미가 있나요?\n- 시장 베이시스가 이론 베이시스를 상회하는 이유는 무엇인가요?\n- KOSPI200 선물 관련 매물 부담이 어떤 영향을 미치나요?"
  },
  {
    "title": "Daily_Closing_Brief_(23.12.13)_2023-12-14_유안타증권.pdf",
    "Date": "2023-12-14",
    "Link": "https://file.myasset.com/sitemanager/upload/2023/1213/164933/20231213164933463_0_ko.pdf",
    "content": "이 문서는 투자전략팀의 Equity Market Analyst인 강대석의 일일 종가 브리프에 대한 내용입니다. 이 문서는 주로 국내증시와 아시아 주요증시의 동향에 대해 다루고 있습니다. 또한 중국 경제공작회의에서 부양책이 나오지 않아 시장의 실망이 주요 영향인 것으로 추정되며, 국내증시에서는 방어적 성향의 통신과 음식료 업종이 상승하였고, KOSPI 하락에는 LG엔솔과 삼성SDI 등 2차전지 밸류체인 관련 종목이 영향을 미쳤습니다. 또한 KOSDAQ 증시에서는 반도체 강세가 지속되고 있으며, 중소형주에서는 AI 기술 발전 관련 테마에 대한 관심이 지속되고 있습니다. KOSPI 지수는 2,500pt선에서 움직임이 제한되고 있으며, 연말 랠리에 대한 기대가 유효하다고 언급되었습니다.\n\n이 문서는 다음과 같은 질문에 대한 답을 제공할 수 있습니다:\n- 국내증시와 아시아 주요증시의 최신 동향은 어떠한가요?\n- 중국 경제공작회의에서 어떤 결정이 내려졌고, 시장에 어떤 영향을 미쳤나요?\n- 국내증시에서 어떤 종목들이 상승하고 하락했나요?\n- KOSDAQ 증시에서는 어떤 업종이 강세를 보였나요?\n- KOSPI 지수는 어떤 수준에서 움직이고 있나요?\n- 연말 랠리에 대한 기대는 어떻게 되나요?"
  },
  {
    "title": "Daily_Closing_Brief_(23.12.14)_2023-12-14_유안타증권.pdf",
    "Date": "2023-12-14",
    "Link": "https://file.myasset.com/sitemanager/upload/2023/1214/163416/20231214163416020_0_ko.pdf",
    "content": "이 문서는 투자전략팀의 Equity Market Analyst인 강대석의 일일 종가 브리프에 관한 내용입니다. 이 문서는 주식시장의 동향과 환율, 증시의 성장 업종, 기관 및 개인 투자자의 거래 동향 등에 대한 정보를 제공합니다. 이 문서는 다음과 같은 질문에 대답할 수 있습니다:\n- KOSPI와 KOSDAQ의 최신 동향은 어떻게 되는가?\n- 미국 FOMC 결과가 한국 시장에 어떤 영향을 미치는가?\n- 원/달러 환율은 어떻게 변동하고 있는가?\n- 어떤 업종이 강세를 보이고 있는가?\n- 기관과 개인 투자자의 거래 동향은 어떠한가?\n- 시장의 관심은 어떤 업종으로 이동하고 있는가?"
  },
  {
    "title": "Daily_Opening_Brief_(23.12.14)_2023-12-14_유안타증권.pdf",
    "Date": "2023-12-14",
    "Link": "https://file.myasset.com/sitemanager/upload/2023/1214/071732/20231214071732740_0_ko.pdf",
    "content": "이 문서는 투자전략팀의 US Market Analyst인 황병준이 작성한 일일 오프닝 브리프입니다. 이 문서는 글로벌 증시 동향과 주요 마켓 및 특징주에 대한 정보를 제공합니다. 주요 내용으로는 미국 다우, S&P, 나스닥 지수의 급등과 파월 의장의 금리 인하 시사 발언, 중국 상해종합 지수의 하락, 연준 위원들의 금리 전망, 테슬라의 상승과 자발적 리콜 등이 포함되어 있습니다.\n\n이 문서는 다음과 같은 질문에 대답할 수 있습니다:\n- 미국 증시의 최근 동향은 어떠한가요?\n- 파월 의장의 금리 인하 시사 발언은 어떤 영향을 미치고 있나요?\n- 중국 상해종합 지수의 하락 원인은 무엇인가요?\n- 연준 위원들은 금리가 어떻게 변화할 것으로 전망하고 있나요?\n- 테슬라의 주가는 어떻게 움직이고 있나요?\n- 테슬라의 자발적 리콜은 어떤 내용인가요?"
  },
  {
    "title": "The_change_has_begun!_2023-12-14_유안타증권.pdf",
    "Date": "2023-12-14",
    "Link": "https://file.myasset.com/sitemanager/upload/2023/1213/153803/20231213153803227_0_ko.pdf",
    "content": "이 문서는 한국 기업 커넥트웨이브에 대한 정보를 제공합니다. 커넥트웨이브는 이커머스 밸류체인 전 영역에 걸친 서비스를 제공하고 있으며, 데이터 커머스, 이커머스 솔루션, 크로스보더 커머스로 사업부가 구분됩니다. 또한, 퍼블릭 LLM과 프라이빗 LLM으로 구분되는 B2B 생성형 AI 시장에 대한 정보도 포함되어 있습니다. 이 문서는 커넥트웨이브의 주가 정보, 시가총액, 주요주주 등의 기업 정보를 제공하며, 또한 커넥트웨이브의 사업부별 성장 동향과 AI 시장에 대한 전망을 다루고 있습니다. 이 문서는 커넥트웨이브에 관심이 있는 사람들에게 유용한 정보를 제공할 수 있으며, 커넥트웨이브의 성장 전망과 투자 가능성에 대한 질문에도 답을 제공할 수 있습니다."
  },
  {
    "title": "Yuanta_Morning_Snapshot_(2023.12.14)_2023-12-14_유안타증권.pdf",
    "Date": "2023-12-14",
    "Link": "https://file.myasset.com/sitemanager/upload/2023/1214/07241050/231214_YUANTA_Morning_Snapshot.pdf",
    "content": "이 문서는 한국 증시와 관련된 정보를 제공하고 있으며, 코스피, 다우지수, 상해종합지수의 최신 동향과 기관과 외국인의 매매 동향, 한국 기업의 외부감사 부담 완화에 대한 내용, 중국 경제회의 결과 등에 대한 정보가 포함되어 있습니다. 이 문서는 한국 증시에 관심이 있는 사람들에게 유용한 정보를 제공할 수 있으며, 다음과 같은 질문에 대답할 수 있습니다: 코스피, 다우지수, 상해종합지수의 최신 동향은 어떠한가? 기관과 외국인의 매매 동향은 어떠한가? 한국 기업의 외부감사 부담 완화에 대한 내용은 어떠한가? 중국 경제회의 결과는 어떠한가?"
  },
  {
    "title": "[ConnectWave]_The_change_has_begun!_2023-12-14_유안타증권.pdf",
    "Date": "2023-12-14",
    "Link": "https://file.myasset.com/sitemanager/upload/2023/1214/131510/20231214131510070_0_en.pdf",
    "content": "이 문서는 Connect Wave에 대한 정보를 제공합니다. Connect Wave는 데이터 상거래, 전자상거래 솔루션 및 국제 전자상거래를 포함한 전자상거래 가치 사슬 전반에 걸쳐 서비스를 제공합니다. 이 회사는 개인 LLM 브랜드 \"PLAi\"를 개발하여 비즈니스 플랫폼에 도입할 예정입니다. PLAi는 가격 비교 서비스를 향상시키고 고객 소비 패턴 분석을 포함한 고급 맞춤 서비스를 제공할 것으로 예상됩니다. 또한, Make Shop에서는 고객 리뷰에 자동 응답하는 기능을 제공하여 쇼핑 경험을 개선하고 고객 패턴 분석을 강화할 것입니다. Malltail에서는 이행 효율성이 향상될 것으로 예상됩니다. 이 문서는 Connect Wave의 사업 전략과 예상 효과에 대한 정보를 제공하며, 또한 Connect Wave의 주식 성과와 재무 예측에 대한 정보도 포함하고 있습니다. 이 문서는 Connect Wave에 대한 개요와 사업 전략, 주식 성과 및 재무 예측에 대한 질문에 대답할 수 있습니다."
  },
  {
    "title": "[Market_strategy]_Focus_moving_to_economic_conditions_2023-12-14_유안타증권.pdf",
    "Date": "2023-12-14",
    "Link": "https://file.myasset.com/sitemanager/upload/2023/1214/14242735/231214_Market strategy_final.pdf",
    "content": "이 문서는 미국의 소비자 물가 상승률과 인플레이션에 대한 정보를 제공합니다. 미국의 CPI는 11월에 3.1%로 전년 동월 대비 상승했으며, 핵심 서비스 인플레이션의 기여도도 증가했습니다. 하지만 인플레이션을 감소시키는 요인들이 있으며, 이러한 추세가 계속되면 1분기에는 2%대로 안정화될 것으로 예상됩니다. 또한, 소비자들의 1년 후 인플레이션 기대치는 감소하고, 일자리 상실 가능성에 대한 우려는 증가했습니다. 이 문서는 미국의 경제 상황과 인플레이션에 대한 정보를 제공하며, 다음과 같은 질문에 대답할 수 있습니다. 미국의 CPI는 어떻게 변화하고 있으며, 인플레이션은 어떤 요인에 의해 영향을 받고 있는지, 소비자들은 어떻게 인플레이션을 예상하고 있는지, 경제 상황에 대한 우려는 어떻게 변화하고 있는지 등입니다."
  },
  {
    "title": "[유안타_Credit]_채권_Daily_(12.14)_2023-12-14_유안타증권.pdf",
    "Date": "2023-12-14",
    "Link": "https://file.myasset.com/sitemanager/upload/2023/1214/071748/20231214071748920_0_ko.pdf",
    "content": "이 문서는 국고채와 주요 채권에 대한 금리 정보를 제공하고 있습니다. 또한 여러 기업의 신용등급과 스프레드, 통신서비스 산업의 전망 등에 대한 내용도 포함되어 있습니다. 이 문서는 다음과 같은 질문에 대답할 수 있습니다:\n- 국고채와 주요 채권의 장단기 금리는 어떻게 변동하고 있나요?\n- 기업들의 신용등급과 스프레드는 어떻게 되나요?\n- 통신서비스 산업의 전망은 어떻게 되나요?\n- 포스코퓨처엠은 어떻게 현금을 확보하고 있나요?\n- 현대자동차의 신용등급은 어떻게 되고 등급전망은 어떻게 되나요?"
  },
  {
    "title": "경기로_이동하는_시선_2023-12-14_유안타증권.pdf",
    "Date": "2023-12-14",
    "Link": "https://file.myasset.com/sitemanager/upload/2023/1213/175907/20231213175907410_0_ko.pdf",
    "content": "이 문서는 미국의 소비자 물가 상승과 인플레이션에 관한 내용을 다루고 있습니다. 미국의 11월 CPI 상승률이 3.1%로 나타났으며, 근원 서비스 물가의 기여도가 상승하는 등의 흐름을 보이고 있습니다. 또한, 뉴욕의 11월 1년 기대 인플레이션은 하락하고 있지만, 실직에 대한 우려는 높아지고 있는 것으로 나타났습니다. 이 문서는 미국의 물가 동향과 경기 전망에 대한 정보를 제공하며, 다음과 같은 질문에 대답할 수 있습니다:\n- 미국의 11월 CPI 상승률은 어떻게 변화하고 있나요?\n- 근원 서비스 물가의 기여도는 어떻게 변화하고 있나요?\n- 뉴욕의 11월 1년 기대 인플레이션은 어떻게 변화하고 있나요?\n- 소비자들은 노동시장과 관련해서 어떤 기대를 가지고 있나요?\n- 실직에 대한 우려는 어떻게 변화하고 있나요?"
  },
  {
    "title": "주식시장지표_(23.12.14)_2023-12-14_유안타증권.pdf",
    "Date": "2023-12-14",
    "Link": "https://file.myasset.com/sitemanager/upload/2023/1214/071607/20231214071607700_0_ko.pdf",
    "content": "이 문서는 2023년 1월 2일부터 1월 13일까지의 유가증권시장과 코스닥의 주요 지표를 제공합니다. 이 문서는 주가지표, 이동평균, 이격도, 투자심리선, 거래량지표, 거래대금, VR, ADR, 선물지표 등 다양한 정보를 포함하고 있습니다. 이 문서는 주식 시장에 관심이 있는 사람들에게 유용한 정보를 제공할 수 있으며, 다음과 같은 질문에 대답할 수 있습니다. 유가증권시장과 코스닥의 주가는 어떻게 변동하고 있나요? 이동평균과 이격도는 어떤 추세를 보여주고 있나요? 투자심리선은 어떤 값을 가지고 있나요? 거래량과 거래대금은 어떻게 변화하고 있나요? VR과 ADR은 어떤 의미를 가지고 있나요? 선물지표는 어떤 값을 가지고 있나요?"
  },
  {
    "title": "파생_만기_장_중_코멘트(23.12.14)_2023-12-14_유안타증권.pdf",
    "Date": "2023-12-14",
    "Link": "https://file.myasset.com/sitemanager/upload/2023/1214/142431/20231214142431923_0_ko.pdf",
    "content": "이 문서는 파생 상품 분석가인 정인지의 코멘트를 담고 있습니다. 이 문서는 12월 만기에 대한 금융투자 매물 부담 전망에 대해 다루고 있습니다. 금융투자사들은 KOSPI200 선물 및 개별 주식 선물에 대한 매물 출회를 예상하고 있으며, 연기금도 주식선물 관련 매물 출회를 예상하고 있습니다. 이 문서는 이러한 매물 출회에 대한 예상 금액과 전망을 제공하고 있습니다. 이 문서는 또한 이러한 예상에 대한 투자자의 투자 판단에 도움을 주는 참고 자료로 사용될 수 있습니다. 이 문서는 무단 복제, 전송, 인용, 배포가 금지되어 있습니다.\n\n이 문서는 다음과 같은 질문에 대답할 수 있습니다:\n- 12월 만기에 어떤 금융투자 매물 부담이 예상되는가?\n- 금융투자사들은 어떤 종류의 선물에 대한 매물 출회를 예상하고 있는가?\n- 연기금은 어떤 종류의 매물 출회를 예상하고 있는가?\n- 예상되는 매물 출회의 금액은 어느 정도인가?\n- 이 문서는 어떤 목적으로 작성되었는가?"
  },
  {
    "title": "확대되는_영역,_부각될_경쟁력_2023-12-14_유안타증권.pdf",
    "Date": "2023-12-14",
    "Link": "https://file.myasset.com/sitemanager/upload/2023/1213/153710/20231213153710737_0_ko.pdf",
    "content": "이 문서는 파인엠텍에 대한 정보를 제공하고 있습니다. 파인엠텍은 폴더블 스마트폰 기업으로 내장힌지를 공급하고 있으며, 시장 성장에 따른 수혜가 예상된다고 합니다. 또한, 공급처 다변화와 EV Module Housing에 대한 정보도 포함되어 있습니다. 이 문서는 파인엠텍의 주가, 시가총액, 주요주주, 주가수익률 등의 정보를 제공하며, 파인엠텍의 성장 전망과 경쟁력에 대한 질문에 답을 제공할 수 있습니다."
  }
]